#version: 0.2 - Trained by `huggingface/tokenizers`
p o
a po
apo s<w>
o u
t h
e n
a i
r e<w>
a n
e s<w>
i n
o n
q u
e r<w>
l e<w>
e s
i s<w>
a r
d e<w>
a s<w>
o n<w>
e r
o u<w>
th e<w>
y ou<w>
n e<w>
t o<w>
e l
m e<w>
t i
j e<w>
a v
ou s<w>
r e
es t<w>
- @<w>
@ -@<w>
e d<w>
r i
e n<w>
c h
a l
in g<w>
a t<w>
e u
en t<w>
o m<w>
qu e<w>
t e<w>
c e<w>
o r
t r
i l<w>
o m
l i
s e<w>
p as<w>
d i
l a<w>
T om<w>
i t<w>
p r
h e<w>
e m
s u
n o
ai s<w>
v ous<w>
i l
a u
w h
p l
i n<w>
a n<w>
ai t<w>
e t<w>
u n<w>
l es<w>
a s
e z<w>
s t
i t
t u<w>
a t
o f<w>
a i<w>
e v
an t<w>
po u
m o
a g
a m
th at<w>
s i
é t
e a
p ar
c om
f o
l o
e re<w>
e t
c on
a p
t re<w>
v e<w>
el le<w>
u ne<w>
av e<w>
ou t<w>
an d<w>
on s<w>
u s
r o
ou r<w>
a b
a c
c o
v i
n ous<w>
eu x<w>
t o
v o
d o
a y<w>
h o
d o<w>
a re<w>
h ave<w>
k e<w>
l d<w>
b e
qu o
i s
c ou
th is<w>
en d
w as<w>
i r<w>
q u<w>
u s<w>
d é
w e<w>
s o
an s<w>
a ti
t es<w>
t s<w>
m y<w>
fo r<w>
l y<w>
c i
d on<w>
s he<w>
g h
no t<w>
on t<w>
h i
an g
g o
wh at<w>
f ai
v er
c an<w>
on e<w>
pou r<w>
s e
u n
d es<w>
l e
t er<w>
b e<w>
pr o
th e
y our<w>
e x
c h<w>
ou r
p e
al l<w>
su is<w>
s on<w>
no w<w>
f i
f r
b i
é e<w>
ai n<w>
m ent<w>
a y
d ans<w>
gh t<w>
è re<w>
b o
p en
em ent<w>
quo t<w>
l u
p er
d u<w>
a r<w>
a l<w>
a d<w>
c u
a d
n e
b u
m es<w>
s i<w>
it h<w>
i m
qu i<w>
w ith<w>
ç a<w>
ch o
al l
h is<w>
r es
p u
m i
t u
t er
po r
r é
pl us<w>
w ant<w>
a u<w>
fai re<w>
li ke<w>
M ar
p i
th er<w>
th ing<w>
k now<w>
n i
w or
the y<w>
mo i<w>
eu r<w>
th in
en t
m on
th ere<w>
ai n
ét ait<w>
f or
s es<w>
d e
e c<w>
è s<w>
l l<w>
t out<w>
ag e<w>
f u
ho w<w>
av ec<w>
h er<w>
ou ld<w>
f ait<w>
e l<w>
ou v
r es<w>
ti on<w>
d ev
s om
ap p
ati on<w>
m on<w>
em p
t ou
g i
j us
s h
il s<w>
as s
ê tre<w>
hi m<w>
a ke<w>
d ay<w>
t en
an d
g o<w>
ar ri
c i<w>
es s
pou r
g u
t ed<w>
in e<w>
r en
on n
di d<w>
s ont<w>
t emp
il l<w>
s t<w>
el l<w>
k ing<w>
j our
o d<w>
h as<w>
s er
ar d<w>
g r
f e
d n<w>
et te<w>
quo i<w>
g et<w>
an ce<w>
ea u<w>
Mar y<w>
ti me<w>
t é<w>
il l
temp s<w>
b l
v eux<w>
thin k<w>
m u
a te<w>
p ri
b le<w>
n o<w>
qu el
ver y<w>
su r<w>
pr é
m an
o k<w>
bi en<w>
ai s
d u
d er
o p
i e<w>
ev er<w>
on ne<w>
h ad<w>
h u
s p
lu i<w>
i f<w>
m ar
w ill<w>
av ez<w>
tr av
ev er
s ais<w>
tr o
m e
o r<w>
ou n
d er<w>
ét é<w>
ab out<w>
c ette<w>
ê tes<w>
ou l
tr ès<w>
di s
a f
g ar
s a<w>
en s<w>
ab le<w>
w ere<w>
m a<w>
v en
eu t<w>
c el
r s<w>
m in
en ts<w>
av o
ch e<w>
wh o<w>
c l
h eu
s o<w>
f in
h ere<w>
t é
fr om<w>
r ai
end re<w>
bu t<w>
k s<w>
u p<w>
il le<w>
d em
vo tre<w>
al ly<w>
di t<w>
l er<w>
n u
en ce<w>
a me<w>
j am
k ed<w>
s or
c es<w>
m a
w e
po s
di dn<w>
wh ere<w>
it u
mo re<w>
b y<w>
d s<w>
m ais<w>
o f
er s<w>
wh y<w>
as t<w>
jus t<w>
i ci<w>
p ar<w>
li v
g e<w>
o ù<w>
t al
w ould<w>
a m<w>
r y<w>
en d<w>
co me<w>
be au
ay s<w>
trav ai
l on
an y
é ri
pour quoi<w>
h el
an ts<w>
re u
go od<w>
p eux<w>
wh en<w>
go ing<w>
s el
s em
t y<w>
u e<w>
r ais<w>
t h<w>
som e
avo ir<w>
com ment<w>
vo ir<w>
jam ais<w>
c r
e ar
i re<w>
en ti
j o
am i<w>
ever y
t on<w>
st o
p h
s eu
per s
cho se<w>
b r
t ing<w>
g s<w>
ea r<w>
to i<w>
au x<w>
cou p<w>
m er
p re
w ay<w>
c ro
w i
el les<w>
pen se<w>
c k<w>
v oul
é s<w>
di f
c e
f er
t ell<w>
ne ed<w>
t ous<w>
pl a
se e<w>
c or
h om
es s<w>
st u
cel a<w>
ai re<w>
com me<w>
sh ould<w>
m an<w>
p ass
pl ea
e u<w>
v rai
av ait<w>
be en<w>
n ever<w>
v er<w>
av ons<w>
f ri
i g
é r
jour s<w>
p eut<w>
s ou
w n<w>
to o<w>
a ch
d y<w>
ai d<w>
su r
c ri
re ad
au s
mu ch<w>
hel p<w>
an y<w>
re d<w>
li s
p e<w>
beau coup<w>
l et<w>
n er<w>
t t
plea se<w>
vrai ment<w>
m or
di re<w>
c t<w>
m ê
ai me<w>
t om
av ais<w>
ch er<w>
t ri
th an<w>
pou v
s ti
ri ght<w>
com m
con n
l l
cou ld<w>
f a
re ally<w>
tr ain<w>
S ami<w>
e y<w>
on ly<w>
ar g
par ti
ac k<w>
t ake<w>
wor k<w>
quel que<w>
tro p<w>
mê me<w>
d r
ou ght<w>
qu es<w>
sel f<w>
b es
c ar
c ar<w>
pr endre<w>
sp ea
i r
m ai
re e<w>
tr u
vi e<w>
go t<w>
por t
w at
qu es
el i
si on<w>
end s<w>
ci d
ais s
e p<w>
v a<w>
ai r<w>
in s<w>
qu and<w>
pe ti
mon de<w>
b li
g h<w>
ri en<w>
all er<w>
m é
en f
so me<w>
j ou
m us
o l<w>
par ler<w>
co re<w>
o in<w>
en core<w>
wh i
ne w<w>
tu re<w>
oun d<w>
c er
d eux<w>
t a<w>
por te<w>
n ouv
fo is<w>
lo t<w>
pers onne<w>
f au
m er<w>
o c
t el
at t
com p
dé j
bes oin<w>
h app
l é
m ain
qu i
ang er<w>
l à<w>
con tr
som mes<w>
v ais<w>
c ti
c au
f e<w>
r ê
es e<w>
lo o
b re<w>
d onn
l ang
v u<w>
é es<w>
po n
pr es
pu is<w>
tou jours<w>
b er<w>
l et
ét ais<w>
bo dy<w>
hom me<w>
an te<w>
or s<w>
lo ve<w>
pe u<w>
l ast<w>
p ère<w>
pr is<w>
so l
read y<w>
c k
k e
k es<w>
l ement<w>
m ake<w>
r ait<w>
s a
re m
eu rs<w>
do es<w>
arri v
o ther<w>
ch i
tr ouv
f am
qu elle<w>
pr ès<w>
su re<w>
some thing<w>
arg ent<w>
mai son<w>
mus t<w>
b on<w>
n ing<w>
ai ent<w>
qu el<w>
es n<w>
ch ez<w>
vo itu
do esn<w>
ang e<w>
ê te<w>
av ant<w>
cou r
aus si<w>
h ab
î t<w>
an s
tr ou
et s<w>
fu l<w>
r ai<w>
t w
t ea
el y<w>
ch il
su p
do is<w>
pe op
mon ey<w>
gi ve<w>
peop le<w>
b eli
d es
tr y<w>
vo y
pen s
g re
m at
r a
r ou
w s<w>
in ter
ti ons<w>
ro w<w>
ho me<w>
so it<w>
Mar ie<w>
c re
r ent<w>
t e
pl u
lon g<w>
h e
s ed<w>
ai ne<w>
fr an
cu l
arri ve<w>
travai l<w>
spea k<w>
d re<w>
f ac
re gar
it é<w>
co l
ni ght<w>
g l
s in
w ent<w>
on g<w>
tr es<w>
lo ok<w>
ro om<w>
tu r
dif fi
tt le<w>
beli ev
l le<w>
re ad<w>
au tre<w>
as se<w>
si ble<w>
par t<w>
is h<w>
any thing<w>
voitu re<w>
c lo
e as
s ay<w>
s ho
no tre<w>
to ld<w>
un i
the m<w>
reu x<w>
b et
h ou
n ed<w>
s ans<w>
u r
ô t<w>
po in
sem ble<w>
cau se<w>
m al
s cho
pr om
it y<w>
to day<w>
ten ant<w>
tal k<w>
ach et
sti ll<w>
oc cu
b ack<w>
s le
s aid<w>
t a
t ard<w>
w ays<w>
œ u
le ave<w>
pro bl
dem and
main tenant<w>
d re
e f
m is
v es<w>
al ways<w>
au jour
at s<w>
com pl
fo re<w>
vi v
fi r
man y<w>
hu i<w>
ma de<w>
aujour d<w>
g er<w>
r u
w ell<w>
al i
li ttle<w>
be fore<w>
fin d<w>
we e
fri end<w>
déj à<w>
hou se<w>
F ren
d ét
k no
l s<w>
n ée<w>
it s<w>
par l
vi s
gi r
fau t<w>
tw o<w>
E n
b ro
th ought<w>
com bien<w>
us ed<w>
ven ir<w>
scho ol<w>
Fren ch<w>
b us
h av
j our<w>
o ld<w>
y ing<w>
an t
st ar
ét u
pro b
of f<w>
pla ît<w>
b re
m al<w>
t en<w>
w an
w on<w>
po li
ai mer
an c
bo ok<w>
app el
tou tes<w>
fa ther<w>
believ e<w>
b ou
f il
r a<w>
ç ais<w>
ai de<w>
in d<w>
ri ez<w>
gr and<w>
g lis
o b
s ait<w>
v ed<w>
è me<w>
or row<w>
li fe<w>
at ed<w>
at ten
le ar
der ni
heu res<w>
every thing<w>
pla ce<w>
c t
d or
e at<w>
w as
en tr
in to<w>
ar rê
no thing<w>
au c
par ents<w>
un der
enf ants<w>
happ y<w>
lang u
B o
a z
c ame<w>
f t<w>
l eur<w>
l aiss
p end
s m
t ant<w>
w ri
an de<w>
in té
or y<w>
hi er<w>
fran çais<w>
wan ted<w>
b onne<w>
d ed<w>
f em
i te<w>
l ate<w>
m ag
p ho
s ent
li ve<w>
si m
cou n
ati ons<w>
seu l<w>
c le<w>
g en
j e
m ay<w>
ar y<w>
ag ain<w>
tou te<w>
jus te<w>
ess ay
ren contr
fe el<w>
liv re<w>
cer t
occu p
a près<w>
o se<w>
s en
t ôt<w>
v ou
é n
é co
é cri
ou gh<w>
mo st<w>
our s<w>
pu t<w>
wi th
fir st<w>
étu di
éco le<w>
C h
a le<w>
c ap
d in
g e
s û
to ok<w>
is n<w>
mu si
hu r
dem ain<w>
jo b<w>
ph one<w>
tom orrow<w>
aimer ais<w>
h ap
j u
l or
z e<w>
ç on<w>
th ese<w>
al one<w>
do g<w>
end u<w>
dé e<w>
ang l
the ir<w>
im port
pre mi
pass é<w>
peti t<w>
whi ch<w>
bet ter<w>
En glis
Englis h<w>
c et<w>
c tion<w>
d ing<w>
h ard<w>
i on<w>
l a
v it
ai der<w>
il y<w>
ag es<w>
ag er<w>
lo w
vi ens<w>
bu y<w>
ear s<w>
ques tion<w>
chi en<w>
lor s
angl ais<w>
a way<w>
i se<w>
s tr
al ready<w>
su c
st and<w>
pro f
por t<w>
fu t<w>
nu it<w>
cid ent<w>
b ar
b or
m ati
o ver<w>
s é
v é
th ree<w>
en n
en ough<w>
as s<w>
res s
mi eux<w>
ass ez<w>
pos sible<w>
with out<w>
d ou
d ent<w>
d ro
d one<w>
f l
s ci
u ti
st on<w>
si st
be cause<w>
tro is<w>
Bo ston<w>
F r
a de<w>
c an
h ed<w>
p t<w>
y s<w>
ch é<w>
ch ang
par le<w>
ver s
se en<w>
le ft<w>
cho ses<w>
té lé
ig n
pouv ez<w>
dre n<w>
I n
d û<w>
g ens<w>
i d<w>
i de
p ati
s ouv
t ement<w>
v e
w in
po se<w>
re z<w>
pl o
to r<w>
do wn<w>
thin gs<w>
af ter<w>
min u
min d<w>
chil dren<w>
b est<w>
f ais<w>
m et
m ère<w>
p eur<w>
s al
t ez<w>
ai m
ch er
em ber<w>
ev en<w>
ac cident<w>
do or<w>
so ir<w>
pen ed<w>
sto p<w>
wee k<w>
c al<w>
f f
f ille<w>
n on<w>
o ri
s ent<w>
é g
en ne<w>
ch am
li re<w>
pl an<w>
as ked<w>
mo ins<w>
be ing<w>
ever y<w>
sor ry<w>
seu le<w>
ce ci<w>
parti r<w>
ke ep<w>
sa w<w>
tea cher<w>
b ri
d is<w>
l un
m om
s avoir<w>
v eu
pl eu
ea d<w>
con t
ex ac
pu l
voul ais<w>
dr in
ques tions<w>
œu r<w>
fem me<w>
J ap
a k
c ess
e p
g ro
m et<w>
n ame<w>
p le<w>
p ay
v eut<w>
ou bli
en c
pl ay<w>
lo st<w>
vo s<w>
pen sais<w>
de puis<w>
pri se<w>
quel ques<w>
pré ci
heu re<w>
nu m
voul ez<w>
wat er<w>
nouv eau<w>
loo king<w>
ide a<w>
c us
c all<w>
d ri
i v
i dée<w>
m y
m is<w>
o l
w al
en tre<w>
es ter
em s<w>
au rais<w>
pl ement<w>
do ing<w>
do it<w>
dé sol
pu is
wor ld<w>
quel qu<w>
pré f
mar i
bus y<w>
under stand<w>
pend ant<w>
c in
e y
f ro
i le<w>
w er<w>
y ears<w>
y ester
er re<w>
mo ther<w>
con du
pro du
ex t<w>
cho i
ain s<w>
for m
dev rais<w>
of ten<w>
gre at<w>
poin t<w>
mom ent<w>
yester day<w>
a th
h and
j eu
m anger<w>
n om<w>
n om
s pe
t able<w>
v éri
an k<w>
ti mes<w>
pl an
ex p
bo o
heu reux<w>
every one<w>
diffi cul
demand é<w>
sim plement<w>
D an<w>
a fr
c ent<w>
h ar
r ant<w>
s ing<w>
s au
u se<w>
es p
re ment<w>
ch e
au gh
as k<w>
at o
cou rs<w>
fai tes<w>
ver s<w>
trou ve<w>
import ant<w>
afr aid<w>
b a<w>
b us<w>
b ad<w>
c tor<w>
g et
s k
v rai<w>
w r
w ants<w>
y oun
ch em
li c
pr ê
au tres<w>
pl ay
ag ne<w>
con se
co ld<w>
per du<w>
all é<w>
pi è
arri ed<w>
sor ti
sem aine<w>
cro is<w>
rem ember<w>
Fr ance<w>
souv ent<w>
a w
b ed<w>
b all<w>
d i<w>
f on
m au
m ine<w>
n ext<w>
o th
t eau<w>
er a<w>
li g
si de<w>
con si
vi e
hi sto
se cre
me et<w>
me ill
cor re
hab itu
achet er<w>
a do
c are<w>
c ted<w>
f ast<w>
f ound<w>
h ear<w>
i ght<w>
k new<w>
m il
m arried<w>
p u<w>
p ed<w>
s ens<w>
t el<w>
u re<w>
w ar
w om
ai se<w>
ch es<w>
ch ance<w>
li t<w>
vo l
ad vi
jus qu<w>
eas y<w>
probl ème<w>
atten tion<w>
derni ère<w>
f en
i d
j et<w>
l ais
p ays<w>
s mo
t our
qu er<w>
re tard<w>
eu se<w>
tr ans
pr in
il les<w>
st ay<w>
at ing<w>
ét aient<w>
lo w<w>
ac cor
res t
fe w<w>
dif f
mor t<w>
mor ning<w>
tru th<w>
peti te<w>
trouv é<w>
pho to<w>
d é<w>
d res
l ar
m ang
n é<w>
s avais<w>
s tru
v ille<w>
w ai
y et<w>
y eux<w>
è rent<w>
é tr
ou t
an im
on ce<w>
ar ti
ar ound<w>
al is
st ory<w>
et tes<w>
con tre<w>
ap préci
be g
pen ses<w>
res pon
wor d<w>
dev ons<w>
ven u<w>
ear ly<w>
inter es
tur n<w>
dor m
sm all<w>
cham bre<w>
wr ong<w>
youn g<w>
a que<w>
c at<w>
c all
f ar<w>
i es<w>
k en<w>
k ind<w>
n is<w>
p ap
s w
s itu
t our<w>
y ez<w>
th ose<w>
en ces<w>
in gs<w>
ri s
ch ing<w>
li e<w>
si g
com ing<w>
et ing<w>
vi r
do ctor<w>
ré pon
pi c
tal king<w>
every body<w>
ce p
let tre<w>
fac ile<w>
sle ep<w>
kno ws<w>
inté ress
drin k<w>
P ar
b at
c am
d ents<w>
h on
h or
h ors<w>
l ing<w>
o k
p ay<w>
r el
y our
y ear<w>
po pul
an other<w>
es te<w>
ar s<w>
ar en<w>
ri r<w>
tr ue<w>
pr ends<w>
no s<w>
ea ch<w>
par ty<w>
ci le<w>
pro po
ex am
ter s<w>
ser a<w>
ill ed<w>
oul dn<w>
wat ch<w>
let ter<w>
fam ille<w>
hav ing<w>
hap pened<w>
uti lis
boo ks<w>
sorti r<w>
T ato
a se<w>
c y
c lu
e ba<w>
g g
m en
p ain<w>
r ap
s y
s an
é ti
é ch
in form
es se<w>
di st
em plo
su ch<w>
st s<w>
it al<w>
cou l
pro ch
im ag
pi an
for t<w>
fe el
op in
rai son<w>
any more<w>
reu se<w>
whi le<w>
trouv er<w>
tur ned<w>
viv re<w>
auc un<w>
my self<w>
véri té<w>
histo ire<w>
Tato eba<w>
A n
a î
c al
h un
i ez<w>
l è
l o<w>
p s<w>
r ain<w>
s how<w>
w on
è res<w>
é cou
th é
in dre<w>
li st
li kes<w>
si ons<w>
ap prendre<w>
ho pe<w>
ter n
por ter<w>
ent re
dev en
app elle<w>
pour rais<w>
onn es<w>
liv es<w>
travai l
pre t
cro ire<w>
comm enc
mé di
happ en<w>
voy age<w>
sin ce<w>
diffi cile<w>
prob ab
lear n<w>
jeu ne<w>
piè ce<w>
c é
d en
d ays<w>
g ave<w>
h ô
i c
i li
l é<w>
m ing<w>
m ain<w>
m self<w>
n at
p asse<w>
r er<w>
s ame<w>
t re
t eur<w>
v ac
v ue<w>
ti red<w>
ch ar
ch au
no body<w>
si te<w>
par t
ac ti
vi ent<w>
vi te<w>
to ge
hi mself<w>
per son<w>
cu ri
ne e
all ez<w>
pu bli
ni ce<w>
jour née<w>
man i
fa ce<w>
déj eu
arriv é<w>
lors que<w>
mati n<w>
minu tes<w>
situ ation<w>
your self<w>
coul dn<w>
toge ther<w>
J apo
c af
d ont<w>
d onne<w>
f ree<w>
f ête<w>
g é
g ag
h er
i de<w>
i ons<w>
l ess<w>
n our
o le<w>
s po
s er<w>
s ous<w>
s pi
s enti
t ête<w>
u i<w>
v in
w ea
é ren
ai e<w>
in st
in tel
in vit
qu é<w>
re f
ch an
al ement<w>
au tant<w>
si r<w>
lo in<w>
lo gi
vi end
is t<w>
is hed<w>
so is<w>
ang er
le m<w>
cu is
de c
gar çon<w>
cel ui<w>
ma kes<w>
of fi
beau ti
seu lement<w>
stu pi
fam ily<w>
gir l<w>
hav en<w>
prob lem<w>
poli ce<w>
auc une<w>
wri te<w>
coun try<w>
get ting<w>
opin ion<w>
a ce<w>
b les<w>
b ought<w>
l ev
o t<w>
p au
p ain
r é<w>
s av
s hi
t y
u l
u t<w>
w ait<w>
y er<w>
è te<w>
ou s
ou ver
er ai<w>
ch at<w>
ch ev
ch ange<w>
di re
di tes<w>
au rant<w>
at h<w>
si ck<w>
com prendre<w>
mi st
pour rait<w>
gr and
ill é<w>
me di
me eting<w>
dem ande<w>
liv res<w>
travai lle<w>
lon g
fri ends<w>
read ing<w>
conn aiss
mé dec
enf ant<w>
loo ks<w>
donn é<w>
lang ue<w>
achet é<w>
mis s<w>
ant age<w>
vou d
sû r<w>
sist er<w>
can not<w>
fro id<w>
lais se<w>
rest aurant<w>
pian o<w>
0 0<w>
b é<w>
b eau<w>
c en
c ed<w>
c as
d anger
h ear
i ds<w>
l ed<w>
l at
n er
o h
p eu
s é<w>
t ain<w>
v ent<w>
en semble<w>
ai lle<w>
an ces<w>
ri ons<w>
ch aque<w>
mo t<w>
si x<w>
par ce<w>
fo l
con cer
ap par
co û
do ll
ex per
pe ine<w>
bi r
bi g<w>
bi cy
res pe
ent endu<w>
pri e<w>
any one<w>
stu dy<w>
conn ais<w>
nouv elle<w>
chil d<w>
pens é<w>
star ted<w>
fil les<w>
arrê ter<w>
langu age<w>
premi er<w>
télé phone<w>
met tre<w>
ado re<w>
beauti ful<w>
long temps<w>
a di
b al
b it<w>
c s<w>
c er<w>
c tu
e ful<w>
f all
g n
h ours<w>
m it<w>
m ent
p an
s s<w>
s et<w>
s ons<w>
s avez<w>
t on
t ly<w>
v as<w>
v ing<w>
w ard<w>
en se
ai res<w>
qu it
ri ch<w>
ri ture<w>
di x<w>
su iv
st ation<w>
ac t<w>
se e
se con
se ems<w>
fr ère<w>
lu tion<w>
cu t<w>
ne i
all ons<w>
mi ght<w>
ain es<w>
gu e<w>
op en<w>
some one<w>
dif fer
ig no
tt en<w>
pouv ons<w>
jou e<w>
pres que<w>
mat ter<w>
he ard<w>
dét este<w>
bro ther<w>
bre a
was n<w>
écri t<w>
désol é<w>
préf ér
ey es<w>
secre t<w>
call ed<w>
travail ler<w>
déjeu ner<w>
nour riture<w>
médec in<w>
N o
b é
b an
c li
f it<w>
f un<w>
h ate<w>
i er<w>
m s<w>
m ou
m éri
n é
s il
u es<w>
po is
er reu
ti l<w>
al most<w>
li ght<w>
li eu<w>
su b
am ou
si ve<w>
fo od<w>
us tr
so yez<w>
un til<w>
bo y<w>
pen d<w>
pi e
wor king<w>
dev rait<w>
ren tr
gr ande<w>
ill age<w>
fin i<w>
voul ait<w>
he al
col ère<w>
essay er<w>
din ner<w>
premi ère<w>
lors qu<w>
win do
difficul t<w>
wom an<w>
accor d<w>
dres s<w>
wai ting<w>
Par is<w>
inform ation<w>
intel lig
doll ars<w>
1 0<w>
D i
G er
L ay
c ation<w>
d î
d on
f er<w>
f el
h and<w>
i di
l u<w>
o wn<w>
r end
s œur<w>
t in
u p
an ese<w>
ti que<w>
av antage<w>
re au<w>
tr ai
em ents<w>
at es<w>
am ie<w>
ac cep
ho t<w>
cou ver
ati ve<w>
un der<w>
le av
ex pe
fr u
bo th<w>
bu reau<w>
ten nis<w>
ser ait<w>
ill ez<w>
bl ess
fin ished<w>
travai ll
jou er<w>
att end
cti onn
rou gh<w>
plu tôt<w>
mal ade<w>
ta x
vis it
sci enti
Jap anese<w>
meill eur<w>
habitu de<w>
pret ty<w>
Japo n<w>
Lay la<w>
. .<w>
A ustr
b elle<w>
c ity<w>
d et
e i
f ati
f ils<w>
f fe
f ish<w>
h as
i st
l ent<w>
n i<w>
n ess<w>
n ager<w>
p er<w>
r om
r endre<w>
s on
s af
t elle<w>
è mes<w>
th ir
en ing<w>
an g<w>
in t<w>
in es<w>
el se<w>
ri st
or din
tr ying<w>
di ed<w>
pr ess
su m
su jet<w>
il es<w>
au t<w>
as ses<w>
at tr
mo is<w>
con f
con que<w>
co ffe
vo is<w>
ati on
ad u
bu r
ter min
thin king<w>
for ts<w>
ren d<w>
pri t<w>
té s<w>
liv ed<w>
liv ing<w>
tri ed<w>
parti e<w>
tel lement<w>
ck et<w>
rou ge<w>
regar de<w>
sle ep
kno wn<w>
gir ls<w>
ob je
az y<w>
num ber<w>
sw im
caf é<w>
wea ther<w>
offi ce<w>
chev eux<w>
exper i
igno re<w>
dî ner<w>
coffe e<w>
. ..<w>
A l
E u
M on
O h<w>
T V<w>
b as
b lo
d augh
d avantage<w>
f in<w>
g le<w>
h al
h air<w>
h ind<w>
h ead<w>
i ti
k is
l ait<w>
n es<w>
o t
p ê
s se<w>
s ac
s éri
t or
u su
v illage<w>
w ish<w>
in er<w>
in ten
es père<w>
ar i
el lement<w>
al ors<w>
wh ole<w>
at ely<w>
pou voir<w>
si tion<w>
ac tu
be hind<w>
dé cid
so on<w>
ci r
fi ve<w>
ad mi
im porte<w>
res ter<w>
ter ri
mon t
for t
for get<w>
de cid
de hors<w>
fu mer<w>
ser vi
wi fe<w>
sur pri
tri p<w>
comp te<w>
comp any<w>
arriv ed<w>
ans wer<w>
sup pose<w>
plu ie<w>
gl ad<w>
vis it<w>
appel er<w>
laiss é<w>
laiss er<w>
occup é<w>
sen se<w>
écri re<w>
prof ess
bar r
bor n<w>
vé lo<w>
Jap an<w>
oubli é<w>
wal k<w>
exp éri
prê t<w>
advi ce<w>
interes ted<w>
entre prise<w>
mani ère<w>
hear t<w>
fel t<w>
fati gu
A mer
J oh
c le
c ré
c œur<w>
d d
d a<w>
d ar
f ell<w>
g ame<w>
i a<w>
k et<w>
k illed<w>
m ay
m ents<w>
n ais<w>
o ir<w>
p un
r ais
t ar
v re<w>
v in<w>
w er
w ouldn<w>
po st
ou i<w>
th en<w>
th rough<w>
en nu
en jo
qu at
ar t<w>
el s<w>
ri te<w>
ri ère<w>
su l
no ir<w>
at eur<w>
ag o<w>
ag ain
ea l<w>
con fi
ap pr
us es<w>
vi eux<w>
is te<w>
dé r
so ci
ang ry<w>
ne l<w>
bu t
im médi
tu res<w>
ré f
ain si<w>
fu ture<w>
dev ez<w>
ser v
ser ai<w>
der rière<w>
cl ass<w>
we en<w>
pass er<w>
pouv ait<w>
car eful<w>
pens ez<w>
regar der<w>
probl èmes<w>
fil m<w>
mag as
mag az
rencontr er<w>
musi que<w>
hur t<w>
la quelle<w>
enn ent<w>
In tern
veu illez<w>
puis se<w>
chem in<w>
mau vais<w>
mil k<w>
diff éren
san té<w>
né cess
swim ming<w>
again st<w>
1 9
3 0<w>
M r<w>
a che<w>
c ass
c ked<w>
d ance<w>
f lu
f low
h ai
i que<w>
j et
k ey<w>
l es
m ess
n or
o ver
p re<w>
p li
r ing<w>
s ati
u m
w ine<w>
en vie<w>
ai ls<w>
an n
an née<w>
in di
ar ro
er min
re as
re ci
su ff
mo ts<w>
ag no
am is<w>
am our<w>
am ment<w>
com es<w>
ap pris<w>
ap poin
ro ad<w>
vi sion<w>
be come<w>
end ro
fi gu
ay ed<w>
ay ing<w>
ne ws<w>
ne cess
ré us
ent endre<w>
de ath<w>
ten ir<w>
pour riez<w>
fe u<w>
bl ack<w>
pri x<w>
du r<w>
mar che<w>
mar ché<w>
heu reuse<w>
sto re<w>
stu dents<w>
nouv elles<w>
main s<w>
cti ve<w>
ck y<w>
hab ite<w>
clo se<w>
uni vers
prom ise<w>
langu es<w>
musi c<w>
hur ry<w>
pati ent<w>
exac tly<w>
pay er<w>
oth ers<w>
corre ct<w>
smo king<w>
lar ge<w>
dorm ir<w>
gé ni
peu vent<w>
ton ight<w>
ense ign
brea k<w>
Eu ro
decid ed<w>
surpri sed<w>
profess eur<w>
sati s
2 0
b on
b as<w>
b er
b res<w>
c ine<w>
c ess<w>
d ly<w>
d ate<w>
d anger<w>
f s<w>
f ont<w>
h é
i c<w>
l av
l eurs<w>
l augh
m ange<w>
p é
p ing<w>
r am
r ac
r un
s s
s te<w>
v it<w>
y ours<w>
z ed<w>
po m
th s<w>
th ank<w>
en g
ai mes<w>
an ni
ri che<w>
ch arg
tr om
pr u
pr end
su n
pl e
st and
am us
fo re
con tri
ab les<w>
hi gh<w>
fi re<w>
fr app
bu il
pu ter<w>
mi di<w>
ré par
wor ks<w>
wor ds<w>
wor ry<w>
mon tre<w>
dev riez<w>
gu ess<w>
ser i
dis pos
cl ear<w>
sem bl
pers onnes<w>
ér o<w>
sti tu
wat ching<w>
att endre<w>
qui te<w>
uni on<w>
bet ween<w>
parl ez<w>
ct eur<w>
pho to
sû re<w>
ign or
exac tement<w>
désol ée<w>
cin q<w>
mang é<w>
propo s<w>
éti ez<w>
won der<w>
chau d<w>
voud rais<w>
bicy cle<w>
don c<w>
inten tion<w>
quat re<w>
magas in<w>
A p
N e
a ît<w>
b es<w>
b ab
c at
c eux<w>
c is
c ès<w>
d enti
e f<w>
f as
g â
g é<w>
g y<w>
g én
h am
i ent<w>
r t<w>
r un<w>
w o
â ge<w>
ç u<w>
ç ons<w>
è rement<w>
é pou
é qui
po or<w>
en te<w>
en vir
an e<w>
an ti
on es<w>
es ti
er ais<w>
ti ent<w>
ti mi
ch ed<w>
ch ap
al s<w>
or der<w>
tr adu
li ez<w>
di e<w>
pr en
pr on
no on<w>
au to
au rait<w>
at ement<w>
us h<w>
co st<w>
to p<w>
to wn<w>
be came<w>
cou p
cou ple<w>
dé ci
fai m<w>
le il<w>
bi li
bi ère<w>
cu r
im possible<w>
mon tr
onn é<w>
ser ais<w>
gr ou
dis cu
ven ue<w>
pos ed<w>
lon ger<w>
some times<w>
mer ci<w>
fer ai<w>
fa çon<w>
trou ble<w>
ra di
rou te<w>
he av
ef forts<w>
bou lot<w>
derni er<w>
laiss ez<w>
cert ain<w>
cert ains<w>
télé vision<w>
pati ence<w>
dri ve<w>
condu ire<w>
choi x<w>
hand s<w>
mau v
fen être<w>
appréci e<w>
proch ain<w>
publi c<w>
inst ant<w>
ty pe<w>
ous ly<w>
lat er<w>
windo w<w>
intellig ent<w>
Di eu<w>
scienti fi
attr ap
daugh ter<w>
barr ass
expéri ence<w>
fatigu é<w>
Joh n<w>
immédi atement<w>
nécess aire<w>
endro it<w>
I tal
T ok
b â
c ô
c te<w>
d ess
e aux<w>
f lo
f our<w>
f ine<w>
g ar<w>
j apo
l i<w>
l friend<w>
m é<w>
m ets<w>
n y<w>
o ds<w>
p ast<w>
r an<w>
s wi
s pend<w>
t ats<w>
w ing<w>
y o<w>
y es<w>
è que<w>
é p
ô le<w>
en ir<w>
en voy
ai rs<w>
in ess<w>
ar ing<w>
el e
ti cket<w>
re tour
ch aus
al so<w>
em br
su s<w>
su res<w>
wh e
ag ree<w>
am é
com pris<w>
lo se<w>
con c
con di
ap pro
ac k
vo ici<w>
ho sp
be er<w>
end ed<w>
so lu
ci p
ci er<w>
ci al<w>
ver re<w>
un k<w>
fi ed<w>
lu cky<w>
im pres
ré union<w>
ni fi
dev ant<w>
dev rions<w>
app reci
sh or
pré par
hu m
dis pose<w>
af fai
cl asse<w>
sor te<w>
ma king<w>
pos er<w>
any body<w>
cr u
cr azy<w>
sto od<w>
hom mes<w>
stu dent<w>
tel ling<w>
lé ch
loo ked<w>
donn ez<w>
regar d
col le
sho t<w>
parl é<w>
gir lfriend<w>
star t<w>
langu ages<w>
essay é<w>
rencontr é<w>
low ed<w>
suc re<w>
sé curi
cher che<w>
lun ch<w>
choi ce<w>
play ing<w>
utilis er<w>
commenc é<w>
vac ances<w>
bé bé<w>
erreu r<w>
amou reux<w>
heal th<w>
leav ing<w>
fru it<w>
tax i<w>
saf e<w>
sum mer<w>
hal f<w>
Amer ic
dar k<w>
may be<w>
réf léch
Intern et<w>
contri bu
bab y<w>
gén ér
Tok yo<w>
swi m<w>
sécuri té<w>
A r
A h<w>
E ar
T erre<w>
a p<w>
b out<w>
b and<w>
c ake<w>
c ats<w>
e g
f ou
f av
f avo
g one<w>
g enti
h y
h at<w>
i rs<w>
k in
l ou
m en<w>
n ear<w>
p as
p is
p ped<w>
r as
r eli
r endu<w>
s and
s car
s aying<w>
t ent
è ne<w>
è tement<w>
an tes<w>
in a<w>
in stru
ri re<w>
ch ats<w>
li bre<w>
di pl
su gar<w>
pl ain
st ri
st op
it ed<w>
it ted<w>
at en<w>
mo y
mo vie<w>
si bili
com puter<w>
et ely<w>
con st
con stru
ab and
ho tel<w>
ci el<w>
pro pre<w>
ex plo
bo ire<w>
res te<w>
res se<w>
ter re<w>
ter noon<w>
thin ks<w>
ent y<w>
for got<w>
de ci
arri ver<w>
ess aie<w>
gr y<w>
der ed<w>
dis po
ven us<w>
voul ons<w>
sou hai
pouv ais<w>
conn aî
conn aît<w>
spea king<w>
ir ai<w>
cau ght<w>
donn er<w>
tea m<w>
pens er<w>
ra ther<w>
eas ily<w>
ta king<w>
compl etely<w>
atten d<w>
wri tten<w>
occup ée<w>
Ch rist
cap able<w>
dro it<w>
sci ence<w>
ve ill
num éro<w>
chem ise<w>
emplo i<w>
imag in
feel ing<w>
hun gry<w>
list en<w>
probab ly<w>
char ge<w>
cuis ine<w>
shi rt<w>
idi ot<w>
sleep ing<w>
experi ence<w>
iti é<w>
décid é<w>
confi ance<w>
arro g
necess ary<w>
Ne w<w>
équi pe<w>
hosp ital<w>
favo rite<w>
sand wi
A méri
G od<w>
J ane<w>
Y or
a kes<w>
b a
b ag
c elle<w>
c ad
c ks<w>
c ase<w>
d ge<w>
d ans
f re
f our
g er
h it<w>
h our<w>
h onn
m em
m am
o y
o bli
o pened<w>
p ai
p es<w>
r ain
s li
s it<w>
s ement<w>
s avait<w>
t ent<w>
t ab
t rem
v ê
v en<w>
w ed<w>
w ro
z z
z ar
â mes<w>
ë l<w>
î te<w>
œ il<w>
th es<w>
th day<w>
ai l<w>
ai sir<w>
in v
in side<w>
on ed<w>
er ed<w>
ti c<w>
ti ve<w>
re al<w>
re gre
re ali
ri ed<w>
ch ant
al ité<w>
om m
li es<w>
li se<w>
li ked<w>
li br
pr end<w>
em and<w>
em barrass
il ement<w>
wh at
wh ose<w>
pl eas
st ayed<w>
ét o
par fois<w>
con om
ap pe
ab solu
ac cus
co at<w>
co ol<w>
vi site<w>
ci eux<w>
le ast<w>
ex cus
ex ist
bi ent
bi bli
bi zar
bo ys<w>
bo îte<w>
per dre<w>
cu se<w>
im medi
all ait<w>
all emand<w>
res semble<w>
pi re<w>
mon th<w>
emp ê
tou ch<w>
ser ez<w>
gr at
man qu
af ternoon<w>
gar çons<w>
té lé<w>
sor t<w>
sou viens<w>
tom ber<w>
cti ons<w>
ke pt<w>
ke ys<w>
cour ant<w>
cour age<w>
clo ck<w>
clo thes<w>
ur g
sle pt<w>
probl ems<w>
ef fe
compl ètement<w>
bre ak
lear ned<w>
was h<w>
sent ence<w>
sim ple<w>
je ct<w>
étudi ants<w>
str ong<w>
fl eurs<w>
chang é<w>
chang ed<w>
cont ent<w>
gro s<w>
mari er<w>
spe e
exp li
mil li
étr anger<w>
anim al<w>
sy m
hô p
hô tel<w>
nee ded<w>
ref us
mist ake<w>
bir thday<w>
differ ent<w>
Ger man<w>
Austr ali
ei ther<w>
has n<w>
ordin ateur<w>
flow ers<w>
radi o<w>
cô té<w>
amé li
conc entr
appreci ate<w>
Yor k<w>
wro te<w>
bient ôt<w>
bibli oth
break fast<w>
C on
L in
S m
S pan
c u<w>
c ts<w>
c and
c aus
d ead<w>
e a<w>
e il<w>
g an
g ér
h ing<w>
h au
k o<w>
l and<w>
m oun
r ar
s qu
s mar
t ée<w>
u m<w>
v al
v aut<w>
y si
â tre<w>
â che<w>
é cr
th y<w>
th er
ai l
in o
in stitu
es prit<w>
ti es<w>
re ti
ri eur<w>
ch anc
eu sement<w>
di v
su ite<w>
su gg
no v
il o
au tom
at ti
ev ening<w>
ag ent<w>
ag it<w>
par viens<w>
com prends<w>
fo ot
lo ved<w>
con ten
us t<w>
ro ck<w>
ab o
ac ked<w>
co p
co pi
co ok<w>
co stu
co ll
vi ol
vo lon
gh ts<w>
fai sons<w>
ver se<w>
se a<w>
le gs<w>
ex er
ex pen
ex cuse<w>
fr ont<w>
bo x<w>
lu mi
ré p
ent ed<w>
ent end
ent ly<w>
fu rent<w>
gi e<w>
sh ouldn<w>
jour n
bl an
pri v
pré sen
man che<w>
mar ry<w>
mar cher<w>
trav ers<w>
af fi
gar de<w>
té es<w>
pos te<w>
tal ked<w>
ph ysi
pre fer<w>
ce i
cor ri
sur pris<w>
comm ence<w>
spea ks<w>
comp ag
pres ent<w>
ke ep
fam ili
trou ver
des sus<w>
fac ilement<w>
gl asses<w>
prom is
compl e
bro ke<w>
appel é<w>
arrê té<w>
gen re<w>
gen er
suc ce
prof es
dou ble<w>
vers aire<w>
ve illé<w>
minu te<w>
cher ch
gro sse<w>
nom bre<w>
esp agno
play ed<w>
conse ils<w>
meill eu
wom en<w>
smo ke<w>
arti cle<w>
beg an<w>
pap er<w>
pic ture<w>
hor ri
exam en<w>
feel ings<w>
probab lement<w>
spo ke<w>
invit ed<w>
viend ra<w>
stupi d<w>
secon d<w>
pois son<w>
pie ds<w>
rentr er<w>
termin é<w>
admi re<w>
cle an<w>
magaz ine<w>
mess age<w>
anni versaire<w>
gâ teau<w>
chap eau<w>
discu ter<w>
mauv aise<w>
flo or<w>
japo nais<w>
whe ther<w>
Ear th<w>
libr ary<w>
what ever<w>
hôp ital<w>
améli or
biblioth èque<w>
Span ish<w>
costu me<w>
expen sive<w>
espagno l<w>
S t
S un
U ni
b ons<w>
b ill<w>
b reux<w>
c ard<w>
c ach
c anc
d eal<w>
e ating<w>
e aten<w>
f un
f asse<w>
g au
g are<w>
g ets<w>
h us
j eu<w>
k ill<w>
k ids<w>
l is<w>
l am
l ine<w>
m es
m as<w>
m as
m our
n et
o w
o is
p at
s pr
s we
s ound<w>
s port<w>
t est<w>
t ex
t ree<w>
t ears<w>
t aille<w>
v end
w in<w>
y ed<w>
è de<w>
é v
é cl
ê tres<w>
in no
in con
in qui
in vol
ar me<w>
ti ce<w>
re g
re co
re voir<w>
ri de<w>
ri ver<w>
ch anger<w>
or gan
pr ati
pr un
pr ête<w>
em an<w>
em prun
su i
su n<w>
su spe
au tour<w>
pl ays<w>
st e
st re
st at
it es<w>
at a<w>
mo indre<w>
mo itié<w>
si ez<w>
si eurs<w>
par a
lo ir<w>
et y<w>
et tre<w>
us ing<w>
ab sent<w>
ac c
ac h<w>
ac ro
vi de
cou v
dé sor
dé couver
so l<w>
so leil<w>
fai sait<w>
ex c
pe in
per fe
cu te<w>
ad resse<w>
all ée<w>
mi gn
ré sou
pi ed<w>
wor ked<w>
for ward<w>
fu ll<w>
gi ven<w>
arri ère<w>
gu y<w>
onn er<w>
pré si
pré sent
man teau<w>
oun ds<w>
dis cours<w>
cl és<w>
sor t
we aring<w>
pos sibili
sel on<w>
some where<w>
ph ra
br el
br ing<w>
cro s
fer a<w>
fer ais<w>
dr unk<w>
car te<w>
oc cas
comp li
qui conque<w>
sa c<w>
cour se<w>
sup posed<w>
ra con
plu sieurs<w>
fac t<w>
gl ass<w>
clo sed<w>
sho es<w>
ta kes<w>
ta ken<w>
mis sion<w>
star s<w>
bou te
lear ning<w>
ct ement<w>
dor t<w>
fem mes<w>
sent ences<w>
vou loir<w>
én er
étudi er<w>
hap pen
low ing<w>
str ange<w>
aim é<w>
ég alement<w>
veu lent<w>
pleu rer<w>
cont in
iv ent<w>
wal ked<w>
cin é
produ it<w>
nom breux<w>
out side<w>
interes ting<w>
dorm i<w>
sig nifi
rap id
lè ve<w>
deven u<w>
nat ur
nat ure<w>
nee ds<w>
senti ments<w>
vin g
lev é<w>
sav ent<w>
danger ous<w>
respe ct<w>
see m<w>
nei ge<w>
No ël<w>
bless é<w>
wer en<w>
enjo y<w>
um brel
suff is
appoin ted<w>
run ning<w>
ple in<w>
stand ing<w>
cat ch<w>
pren ez<w>
heav y<w>
connaî tre<w>
obli g
immedi ately<w>
Sm ith<w>
hus band<w>
phra se<w>
A ll
C an
K ate<w>
M i
M o
T hom
U S
U n
U nis<w>
a tr
b our
b ar<w>
c é<w>
c y<w>
c les<w>
c ated<w>
d en<w>
d am
d ying<w>
f ou<w>
g es<w>
g in
g ing<w>
i m<w>
i si
i dent<w>
k ni
k end<w>
l ea
l ever<w>
m enti
n eu
n ation
o d
o o<w>
o we<w>
o per
p en<w>
r on
r est<w>
r appelle<w>
s now<w>
s por
s end<w>
t ation<w>
v is<w>
v ont<w>
v ement<w>
v ain
v ase<w>
x i
y ons<w>
z oo<w>
É tats<w>
é tions<w>
é vit
po ids<w>
th re
ai ses<w>
an to<w>
in ed<w>
in tro
on er<w>
ti en<w>
re venir<w>
ri vi
ch ante<w>
or m
tr an
di manche<w>
pr ou
pr acti
su per
pl es<w>
pl ac
pl ain<w>
pl eut<w>
st es<w>
st airs<w>
pou s
si ght<w>
par k<w>
et h<w>
ap er<w>
ab or
vi es<w>
vi dé
ho od<w>
cou s
dé si
dé cl
dé couv
so i
so li
ci ous<w>
hi gh
hi story<w>
go es<w>
pro jet<w>
the ory<w>
ex ist<w>
our ces<w>
ay ez<w>
bo y
bo is<w>
ad v
ad di
ad dress<w>
im pli
cho col
mi li
ré alis
fu ck<w>
dev oir<w>
som me
sh all<w>
arri ver
gu es<w>
gu ys<w>
ren contre<w>
mu l
quel conque<w>
man u
man que<w>
du e<w>
mar i<w>
mar ket<w>
trav er
af faire<w>
cl é<w>
heu re
fin ish<w>
rai ent<w>
jam bes<w>
sor s<w>
cr ying<w>
jo in<w>
stu dying<w>
sur prise<w>
tom bé<w>
comm and
port ait<w>
fau l
qui ck
cti on
fam ous<w>
voitu res<w>
cour ag
tea ch<w>
des er
des tin
voy ez<w>
gre at
plu part<w>
sin gle<w>
sho p<w>
wee kend<w>
parl ent<w>
bro ken<w>
bus iness<w>
poli ti
anc ed<w>
appel ez<w>
wri ting<w>
inté rieur<w>
cap it
musi ci
suc cès<w>
ori e<w>
lun ettes<w>
pleu voir<w>
dri ving<w>
préf ère<w>
ey e<w>
har dly<w>
sau f<w>
che ck<w>
consi der<w>
vie il<w>
advi sed<w>
id enti
beg in
respon s
répon dre<w>
bat eau<w>
éch ou
imag ine<w>
won der
écou ter<w>
thé âtre<w>
thé orie<w>
commenc er<w>
part i<w>
stupi de<w>
pau vre<w>
danger eux<w>
concer t<w>
bal le<w>
see ing<w>
nei gh
préfér ée<w>
rend ez<w>
ctionn aire<w>
usu ally<w>
actu ally<w>
terri ble<w>
fort une<w>
servi ce<w>
reas on<w>
réus si<w>
enseign ant<w>
Euro pe<w>
buil ding<w>
pron on
chaus sures<w>
embr ass
shor t<w>
affai res<w>
pis cine<w>
dipl om
Christ mas<w>
dans er<w>
reali ze<w>
Lin da<w>
moun tain<w>
smar t<w>
institu teur<w>
div or
foot ball<w>
exer ci
lumi ère<w>
journ al<w>
meilleu re<w>
inno cent<w>
para pluie<w>
désor mais<w>
occas ion<w>
rapid ement<w>
umbrel la<w>
suffis amment<w>
Thom as<w>
intro du
rivi ère<w>
somme il<w>
quick ly<w>
D é
E x
F ri
J u
O K<w>
Q u
R e
T r
b u<w>
b el
b et<w>
b le
b lu
b ill
c eau<w>
c ents<w>
c ry<w>
d om<w>
f at<w>
f is
f all<w>
g un<w>
g am
g ni
i des<w>
i sion<w>
i ze<w>
j ar
k er<w>
l y
l in
l ap
m eu
n s<w>
n ez<w>
n am
n one<w>
r appeler<w>
s low<w>
t end
t wi
v ali
w el
w ear<w>
y o
é cu
po st<w>
po ol<w>
po sition<w>
apo logi
ou x<w>
ai r
ai rement<w>
an ks<w>
an nu
in ven
in ju
on g
on cle<w>
qu ar
qu ement<w>
es ses<w>
ar ch
ar ds<w>
er n
ti s
ti di
av ance<w>
av enir<w>
re fu
re jo
re cei
ri bu
al ity<w>
al lowed<w>
eu ses<w>
or able<w>
tr affi
li er<w>
di ction
di ctionnaire<w>
pr es<w>
su me<w>
su it<w>
il à<w>
au g
pl y<w>
as si
as le
as sist
st ed<w>
st ing<w>
st om
ev ision<w>
mo ved<w>
ag re
ag ue<w>
am bi
am ies<w>
si è
par ed<w>
com for
con clu
us hed<w>
ab ili
ab road<w>
ac i
co ver
vi de<w>
to il
do gs<w>
ho ld<w>
quo tidi
is su
end ing<w>
so f
so oner<w>
hi ver<w>
ang es<w>
go tten<w>
ver n
un cle<w>
le c
le quel<w>
pro ve<w>
pro pres<w>
ex iste<w>
fr on
bi ke<w>
cu p<w>
bu l
all és<w>
tu é<w>
tu er<w>
ni e<w>
wor se<w>
for m<w>
for give<w>
app ed<w>
gi ves<w>
ten u<w>
gu it
gu erre<w>
gr an
fe et<w>
pri ce<w>
quel les<w>
man quer<w>
op ér
hu it<w>
sp ent<w>
me an<w>
dis appointed<w>
af in<w>
sem aines<w>
ear th
ear th<w>
ph ras
br u
br û
ce pt<w>
cor respon
ig ner<w>
sur viv
mor al<w>
comm en
conn u<w>
conn ais
car ry<w>
tel evision<w>
att e
att ends<w>
qui et<w>
sol ve<w>
regar dé<w>
mal adi
demand er<w>
dre am
mis sed<w>
ru m
dét ermin
entr ée<w>
arrê te<w>
inté rê
cert aines<w>
la c<w>
enn es<w>
ve get
win ter<w>
pay é<w>
ol der<w>
mari é<w>
esp ér
conse il<w>
vie w<w>
vie ille<w>
secre ts<w>
prin temps<w>
étr ange<w>
pap ier<w>
popul ar<w>
popul ation<w>
propo sition<w>
dist ance<w>
proch aine<w>
list ening<w>
deven ir<w>
her self<w>
spo ken<w>
chan son<w>
dire ction<w>
mist akes<w>
voud riez<w>
ner vous<w>
fall u<w>
sil en
expe ct<w>
thir ty<w>
blo od<w>
kis s<w>
pê cher<w>
usu al<w>
mont agne<w>
fort un
soci été<w>
figu re<w>
figu red<w>
seri ously<w>
photo s<w>
montr er<w>
grou pe<w>
envoy é<w>
réfléch ir<w>
sandwi ch<w>
ba g<w>
cad eau<w>
trem bl
pleas ed<w>
exist ence<w>
spee ch<w>
nov el<w>
copi es<w>
comple te<w>
Sun day<w>
net to
spr ing<w>
invol ved<w>
acro ss<w>
résou dre<w>
ving t<w>
traffi c<w>
diction ary<w>
asle ep<w>
phras es<w>
B ri
J e
J im<w>
L on
S al
T ur
a h<w>
